[UnrealEd]
NewSpawnerPawnsVarUsing=New 'Spawner Pawns' Var Using `~
NewSpawnerPawnsVarsUsing=New 'Spawner Pawns' Vars Using `~
DialogForceExportWarning=WARNING! FORCE RE EXPORT WILL DELETE ALL GENERATED FACE FX & RECORDED AUDIO FOR ALL THE NODES OF THIS DIALOG TREE.\nASK VALIDATION FROM YOUR LEADS.\nARE YOU SURE YOU WANT TO DO THAT?
eDisVoiceSessionImportLang_English_OldFormat=English(Old Filename syntax : *_Wave)
DialogTreeEditor_Conversations=Conversations
DialogTreeEditor_ConvNodeProperties=Node Properties
DialogTreeEditor_ConvProperties=Conversation Properties
DialogTreeEditor_DialogHooks=Dialog Hooks
DialogTreeEditor_FindOwner=Find Dialog Tree Owner
DialogTreeEditor_FindOwner_Desc=Finds the owner of this dialog tree in the perspective viewports of the level editor.
DialogTreeEditor_ExportAll=Export Everything
DialogTreeEditor_ExportAll_Desc=Exports all text in the entire dialog tree, but only if they need to be.
DialogTreeEditor_ExportAll_Forced=Export Everything (Forced Rebuild)
DialogTreeEditor_ExportAll_Forced_Desc=Exports all text in the entire dialog tree whether they need it or not.
DialogTreeEditor_ExportSelected=Export Selected Only
DialogTreeEditor_ExportSelected_Desc=Exports all the text found in the current selection, but only if they need it.
DialogTreeEditor_ExportSelected_Forced=Export Selected Only (Forced Rebuild)
DialogTreeEditor_ExportSelected_Forced_Desc=Exports all the text found in the current selection whether they need it or not.
DialogTreeEditor_DialogError=Dialog Tree Error
DialogTreeEditor_ConvError=Conversation Error
DialogTreeEditor_ConvWarning=Conversation Warning
DialogTreeEditor_NoDebugStreamError=No debug capture stream found with dialog events for this tree. Make sure to play the game in PIE using 'debugdialog' mode first.
DialogTreeEditor_AddHookError=Dialog hooks can only be added to the dialog tree, not to conversations.
DialogTreeEditor_AddConvRefError=Can't add a conversation reference to itself.
DialogTreeEditor_DeleteFullFolderWarning=This folder has conversation data in it. Are you sure you want to delete? Conversations will be lost!
DialogTreeEditor_HookDescPrefix=Hook Description: 
DialogTreeEditor_Debug=Debug
DialogTreeEditor_StartDebug=Debug Last Play Session(s)
DialogTreeEditor_StartDebug_Desc=Launches the dialog debugger using information captured from PIE play sessions
DialogTreeDebugger_StepForward=Step Forward
DialogTreeDebugger_StepForward_Desc=Step One Step Forward into the capture stream.
DialogTreeDebugger_StepBack=Step Back
DialogTreeDebugger_StepBack_Desc=Step One Step Back in the capture stream.
DialogVoiceEditor_VoiceDataError=Dialog Voice Data Error
DialogVoiceEditor_ExportImport=Export/Import Tools
IniBrowser_SaveSelected=Save
IniBrowser_SaveSelected_Desc=Save the selected ini file.
IniBrowser_SaveAll=Save All
IniBrowser_SaveAll_Desc=Save all dirty ini files.
IniBrowser_AddRemove_Desc=Add/Remove Ini Keys
IniBrowser_ShowUserInis=Show User Specific INIs.
IniBrowser_ShowUserInis_Desc=Show the user specific INIs that are not checked into Perforce.
IniBrowser_ShowAll=Show All
IniBrowser_ShowAll_Desc=Show all 'config' properties.
IniBrowser_ShowKeyedOnly=Show Keyed Only
IniBrowser_ShowKeyedOnly_Desc=Only show 'config' properties that have a key in an ini file.
IniBrowser_ShowUnKeyedOnly=Show Unkeyed Only
IniBrowser_ShowUnKeyedOnly_Desc=Only show 'config' properties that do not have a key in an ini file.
IniBrowser_ShowMenu=Show
IniBrowser_FileMenu=File
IniBrowser_WriteError=File
IniBrowser_CouldNotSave=Couldn't save ini file!
IniBrowser_SCC_Prompt=Ini file is ready only. Attempt to check out the file from source control?
IniBrowser_SCC_CouldNotCheckOut=Couldn't check out ini file!
IniBrowser_SCC_Error=Source Control Error
IniBrowser_Title=Ini Browser
ContactSystemEditor_Title=Dishonored Contact System Editor
ContactSystemEditor_Preview=Contact Preview
ContactSystemEditor_Striker=Striker
ContactSystemEditor_Struck=Struck
ContactSystemEditor_New_Desc=Create a new contact intersection.
ContactSystemEditor_Copy_Desc=Copy this sub-intersection.
ContactSystemEditor_Paste_Desc=Paste into this sub-intersection.
ContactSystemEditor_Delete_Desc=Delete this contact intersection.
ContactSystemEditor_GoTo_Desc=Go to this intersection.
ContactSystemEditor_ComesFrom=Comes From
TweaksEditor_TweaksTree=Tweaks Tree
TweaksEditor_FallbackTree=Fallbacks
TweaksEditor_QuickErrorCheck=Quick Object Check
TweaksEditor_FullErrorCheck=Full Object Check ('Tools->Refresh Tweaks' to Update)
TweaksEditor_Undo=Undo
TweaksEditor_Undo_Desc=Undo any Tweaks changes.
TweaksEditor_Redo=Redo
TweaksEditor_Redo_Desc=Redo any Tweaks changes.
TweaksEditor_Edit_Menu=Edit
TweaksEditor_Tools_Menu=Tools
TweaksEditor_Refresh=Refresh Tweaks
TweaksEditor_Refresh_Desc=Refreshes changes from Tweaks fallbacks and updates the full object check.
TweaksEditor_Fallback_Incompatible=Fallback Tweaks must be a compatible type.
TweaksEditor_Fallback_FatalLoop=Cannot set Fallback because it creates a fatal loop.
TweaksEditor_Title=Dishonored Tweaks Editor
TweaksEditor_NewErrors=There are new errors in the full object check. Still want to exit?
Soiree_PlayerLookAngles_Min_Pitch=Min Pitch
Soiree_PlayerLookAngles_Max_Pitch=Max Pitch
Soiree_PlayerLookAngles_Min_Yaw=Min Yaw
Soiree_PlayerLookAngles_Max_Yaw=Max Yaw
Soiree_PlayerLookAngles_Error=Player Look Angles Error
Soiree_PlayerLookAngles_Yaw_Error=Invalid range for yaw.
Soiree_PlayerLookAngles_Pitch_Error=Invalid range for pitch.
Soiree_PlayerLookAngles_AddKey=Add Key
